[orchid_vo_chapter7_0010_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que você quebrou a última parte da bússola quando atirou no cadeado.\nTudo bem... isso é ruim... hããã... NÃO, espera!\nAh!  Eu posso fazer uma peça para substituir!  Só preciso de matérias primas!\nVá buscá-las na Refinaria Washburne.  Vai, vai, VAI!",Time=0)

[orchid_vo_chapter7_0020_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, o que você mais gosta na Scarlett?  Eu gosto do jeito que ela sorri.\nE do cabelo dela... e do seu corpo... e como ela olha pra mim.\nRealmente, tudo isso são minhas coisas favoritas nela.",Time=0)

[orchid_vo_chapter7_0030_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso reconstruir a última parte da bússola mas...\n... vou precisar de um pouco de policriteno.  Depois que conseguir isso...\n... eu poderei reconstruir a peça-chave e dar para a Scarlett.\nIsso vai ajudá-la a descobrir onde o tesouro está enterrado e...\n... ela vai se casar comigo e nós teremos uma centena de bebês...\n... e eu nunca vou morrer.  Será perfeito!",Time=0)

[orchid_vo_chapter7_0040_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim... só falta mais um pouco de policriteno.\nTenho estudado o Tesouro Perdido das Areias por meses...\n... eu posso reconstruir a bússola sim... por ela.",Time=0)

[orchid_vo_chapter7_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está fazendo um ótimo trabalho até agora então, vou te dar uma dica.\nQuando lutarmos até a morte, tente ficar do meu lado direito...\n... eu perdi meu olho direito quando o meu pai me derrubou.\nMas não foi quando eu era um bebê... eu já tinha uns... 20 anos?\nEle me derrubou de uma aeronave.  Depois eu fiz o cretino comer suas próprias tripas.  Foi demais!",Time=0)

[orchid_vo_chapter7_0060_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabe... eu aposto que a Scarlett se sente muito solitária.\nÉ... tenho certeza que ela se arrepende de ter me chutado para Rustyard.",Time=0)

[orchid_vo_chapter7_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não mesmo.",Time=0)

[orchid_vo_chapter7_0080_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já tem quase todo policriteno de que precisamos.\nQuando eu lhe der a última parte da bússola, você terá que juntar...\n... as quatro partes e levá-las para o Farol Magnys.  Lá é onde você encontrará...\n... o local onde o Tesouro Perdido das Areias está enterrado.",Time=0)

[orchid_vo_chapter7_0090_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo, ótimo, ótimo!  Isso já é o suficiente!\nVolte aqui para eu fabricar a peça de substituição da bússola!",Time=0)

[orchid_vo_chapter7_0100_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oooh... o Leviatã sabe que estamos perto de encontrar o tesouro.\nEu mal posso esperar para matá-lo e vingar a minha Roscoe.\nDeus... ela era tão bonita.  Tinha uma cara enorme que me dava vontade de apertar e...\n... o que você está olhando, idiota?  Volte ao trabalho!  Procure algo pra fazer, droga!",Time=0)

[orchid_vo_chapter7_0110_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você pegou o policriteno?  Me dê logo!",Time=0)

[orchid_vo_chapter7_0120_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... e isso vai aqui... e aperta isso aqui... corta isso um pouquinho... a-ha!",Time=0)

[orchid_vo_chapter7_0130_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui está!  A última parte da bússola!",Time=0)

[orchid_vo_chapter7_0140_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora leve isso para a Scarlett, junto com as gravaçõs.\nAssim ela vai me amar de novo... e se isso não acontecer, eu vou segui-la e...\n... vou sentir o seu cheiro... e eu vou fazer ela me amar!  Hahahahahaha!",Time=0)

[orchid_vo_chapter7_0150_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu a quarta parte da bússola?  Ótimo!\nAgora, entregue ao Herbert o pequeno presente que eu mandei e depois, volte para cá.",Time=0)

[orchid_vo_chapter7_0160_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um presente?!  Da SCARLETT?!  Eu sabia!  Eu sabia que ela se importava!  HAHAHA!",Time=0)

[orchid_vo_chapter7_0170_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... me desculpe, Herbert.  Eu esqueci de avisar que você estava...\n... carregando uma BOMBA enorme, não é mesmo?  Mil desculpas.\nAgora traga a última parte da bússola para descobrirmos onde o tesouro está enterrado!",Time=0)

[orchid_vo_chapter7_0180_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Herbert... gueehehehehehh.",Time=0)
